aic94xx-firmware
albert
alsa-utils
at
autoconf
automake
bash
bind-tools
binutils
bison
bzip2
compton
coreutils
cower
cryptsetup
device-mapper
dhcpcd
diffutils
docker
dosfstools
downgrader
dunst
e2fsprogs
efibootmgr
elinks
fakeroot
feh
file
filesystem
findutils
firefox-i18n-ja
fish
flex
gawk
gcc
gcc-libs
gettext
git
glibc
gpick
grep
groff
grub
gzip
i3-gaps
i3blocks
i3lock
i3status
ibus-skk
inetutils
iproute2
iputils
jfsutils
kmscon
less
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mlterm
nano
neovim
netctl
networkmanager
networkmanager-pptp
nm-connection-editor
nvidia
openssh
otf-ipafont
pacaur
pacman
patch
pciutils
pcmciautils
peco
perl
pkg-config
pptpclient
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python
python-neovim
reiserfsprogs
s-nail
sed
shadow
skk-jisyo
sudo
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
texinfo
the_silver_searcher
tmux
ttf-dejavu
usbutils
util-linux
uucp
vi
vim
vivaldi
wd719x-firmware
which
wmctrl
xcape
xdg-utils
xfce4-terminal
xfsprogs
xorg-xmodmap
xorg-xprop
xsel
yaourt
zsh
