autoconf
automake
bash
binutils
bison
bzip2
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
dosfstools
e2fsprogs
efibootmgr
exo
fakeroot
file
filesystem
findutils
firefox
fish
flex
garcon
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gtk-xfce-engine
gzip
i3-wm
i3lock
i3status
inetutils
iproute2
iputils
jfsutils
less
libtool
licenses
light-locker
lightdm
lightdm-gtk-greeter
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mousepad
nano
neovim
netctl
nvidia
openssh
orage
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
reiserfsprogs
ristretto
s-nail
scrot
sed
shadow
skk-jisyo
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
tumbler
uim
usbutils
util-linux
vi
vimpager
which
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server-utils
xorg-xinit
xorg-xprop
yaourt
